/* Top-level folders
*/
"System" = "System";
"Applications" = "Programme";
"Library" = "Library";
"Users" = "Benutzer";
"Network" = "Netzwerk";


/* The shared user, under /Users
*/
"Shared" = "Für alle Benutzer";


/* Subfolders of /Applications
*/
"Server" = "Server";
"Utilities" = "Dienstprogramme";


/* Folders in user homes
*/
"Desktop" = "Schreibtisch";
"Documents" = "Dokumente";
"Movies" = "Filme";
"Music" = "Musik";
"Pictures" = "Bilder";
"Public" = "Öffentlich";
"Sites" = "Websites";
"Drop Box" = "Briefkasten";
"Favorites" = "Favoriten";
"Saved Searches" = "Gesicherte Suchabfragen";
"Mail Downloads" = "Geladene Mail-Anhänge";
"Downloads" = "Downloads";


/* Subfolders of /Network. We don't create .localized in these, someone else does.
*/
"Local" = "Lokales Netz";
"Servers" = "Server";
"My Network" = "Mein Netzwerk";


/* Other interesting folders --- These need the .localized created on the fly or to be made available with the folder 
*/
"Deleted Users" = "Gelöschte Benutzer";
"Groups" = "Gruppen";
"Faxes" = "Faxe";
"Compositions" = "Kompositionen";		/* For Quartz Composer compositions */
"Shared Items" = "Freigegebene Objekte";		/* Under /, for Server */
"Incompatible Software" = "Inkompatible Software";	/* Under / or ~ */

/* Simple Finder additions
*/
"My Applications" = "Meine Programme";


